<?php

return [
    /*
    |--------------------------------------------------------------------------
    | পেজিনেশন ভাষা লাইনগুলি
    |--------------------------------------------------------------------------
    |
    | নিম্নলিখিত ভাষা লাইনগুলি পেজিনেশন লাইব্রেরী দ্বারা 'পূর্ববর্তী' এবং 'পরবর্তী'
    | লিঙ্ক তৈরি করতে ব্যবহৃত হয়। আপনি এগুলি পরিবর্তন করতে পারেন যাতে
    | আপনার ডিজাইন বা ভাষা প্রয়োজনীয়তা আরও ভালভাবে মেলে।
    |
    */

    'previous' => '&laquo; পূর্ববর্তী',
    'next' => 'পরবর্তী &raquo;',
]; 