<?php

return [
    /*
    |--------------------------------------------------------------------------
    | পাসওয়ার্ড রিসেট ভাষা লাইনগুলি
    |--------------------------------------------------------------------------
    |
    | নিম্নলিখিত ভাষা লাইনগুলি পাসওয়ার্ড ব্রোকার দ্বারা ব্যবহৃত ডিফল্ট লাইনের সাথে
    | মেলে যেগুলি পাসওয়ার্ড আপডেট অথবা রিসেট প্রচেষ্টায় প্রয়োজনীয় যেমন
    | ইমেইল বা পাসওয়ার্ড ভুল।
    |
    */

    'reset' => 'আপনার পাসওয়ার্ড রিসেট করা হয়েছে!',
    'sent' => 'আমরা আপনার পাসওয়ার্ড রিসেট লিঙ্ক ইমেইল করেছি!',
    'throttled' => 'পুনরায় চেষ্টা করার আগে দয়া করে অপেক্ষা করুন।',
    'token' => 'এই পাসওয়ার্ড রিসেট টোকেন অবৈধ।',
    'user' => "আমরা এই ইমেইল ঠিকানা সহ কোনও ব্যবহারকারী খুঁজে পাচ্ছি না।",
]; 